{
    "2": {
        "titulo": "Plantação de batata",
        "conteudo": "Plantio: Corte as batatas maiores em pedaços, garantindo que cada pedaço tenha pelo menos um \"olho\" (ponto de crescimento). Plante as batatas em sulcos ou buracos, a uma profundidade de cerca de 10 cm, com o \"olho\" voltado para cima. Mantenha uma distância de 30 a 40 cm entre cada batata e deixe cerca de 60 cm entre as fileiras.\\nTemperatura do solo: As batatas preferem solos mais frios, mas não congelantes. Portanto, o período ideal para plantar batatas é geralmente algumas semanas antes da última geada da primavera. Certifique-se de que o solo esteja aquecido o suficiente, por volta de 10 a 15 graus Celsius, para permitir a germinação e o crescimento das batatas.\\nClima: As batatas são mais adequadas para climas temperados. Elas crescem melhor em temperaturas entre 15 e 20 graus Celsius durante o dia. Evite plantar batatas em épocas de temperaturas muito altas, pois isso pode afetar negativamente o crescimento.",
        "tags": [
            "dica",
            "plantio",
            "batata"
        ],
        "autor": "Orlando barros",
        "user": "orlandobarrosvascular@gmail.com"
    },
    "4": {
        "titulo": "Plantio de Tomate",
        "conteudo": "Clima\\nO  tomate  é  um  alimento  com  origem  em  áreas  quentes,  portanto  não  suporta temperaturas muito frias. A temperatura ideal para cultivar o tomate é entre 20°C a 26°C, a partir dos 15°C já é possível cultivar tomateiros e obter belos frutos e a  temperatura  máxima  não  deve  ultrapassar  dos  35°C.  Em  regiões  que  não atendem  esses  requisitos  térmicos  o  tomate  pode  ser  cultivado  em  estufas.  No caso do produtor urbano, é possível utilizar pequenos vasos, mantê-los na região interna de suas casas e até mesmo construir pequenas estufas, para que o mal tempo não aflija a planta e nem prejudiquem seu desenvolvimento.",
        "tags": [
            "Plantio",
            "tomate"
        ],
        "autor": "Augusto barcelos barros",
        "user": "augustobb@live.com"
    },
    "3": {
        "titulo": "Energia Eólica - Vantagens",
        "conteudo": "A energia eólica é infinita, é sempre inovadora\\nO processo de produção de energia não gera resíduos poluentes e não gera gases de efeito estufa\\nTornar a população e a sociedade menos dependentes dos combustíveis fósseis e das hidrelétricas (poluidoras, não renováveis ​​e de alto impacto ambiental)\\nFornece incentivos financeiros aos usuários por ser uma energia alternativa de baixo custo\\nPara parques eólicos de grande porte, geram empregos para a comunidade e investem em regiões economicamente subdesenvolvidas\\nparques eólicos podem ser instalados em áreas agrícolas ou de pastagem sem prejudicar agricultores ou pecuaristas\\nAs turbinas eólicas não precisam de outras fontes de combustível para funcionar, mas apenas da força do vento\\nequipamento requer pouca manutenção (6 meses/tempo), baixo custo\\nRápido retorno do investimento (cerca de 6 meses).\\n\\nFonte: https://blog.belgo.com.br/agro/energia-eolica-na-agricultura/",
        "tags": [
            "Energia",
            "dicas",
            "Eólica"
        ],
        "autor": "Augusto barcelos barros",
        "user": "augustobb@live.com"
    }
}