{
    "1": {
        "titulo": "Dicas para a criação de tomate",
        "conteudo": "Escolha a variedade adequada: Existem diferentes variedades de tomate, cada uma com características específicas. Considere fatores como o clima da sua região, o espaço disponível e o uso final dos tomates (por exemplo, para consumo fresco ou processamento) ao escolher a variedade.\\nPreparação do solo: Os tomates prosperam em solos bem drenados e ricos em matéria orgânica. Antes de plantar, prepare o solo adicionando composto orgânico, esterco bem decomposto ou fertilizantes específicos para tomate. Certifique-se de remover qualquer planta daninha e nivelar o solo.\\nPlantio adequado: Plante as mudas de tomate em local com boa exposição solar, de preferência durante a primavera ou início do verão. Cave buracos espaçados cerca de 45-60 cm de distância e plante as mudas com cuidado, enterrando-as até as primeiras folhas verdadeiras. Se necessário, use estacas ou gaiolas para apoiar as plantas à medida que crescem.\\nIrrigação: Os tomates precisam de um suprimento adequado de água para crescerem saudáveis. Mantenha o solo úmido, mas não encharcado. Regue regularmente, principalmente durante períodos de seca, evitando molhar as folhas para reduzir o risco de doenças fúngicas.\\nFertilização: Os tomates são plantas famintas por nutrientes. Fertilize regularmente com um fertilizante balanceado para fornecer os nutrientes necessários. Preste atenção especial ao suprimento de nitrogênio, fósforo e potássio, pois são fundamentais para o crescimento e desenvolvimento das plantas de tomate.\\nControle de pragas e doenças: Monitore regularmente suas plantas de tomate em busca de sinais de pragas, como pulgões, lagartas ou ácaros. Use métodos de controle adequados, como o uso de inseticidas naturais ou a remoção manual das pragas. Além disso, esteja atento a doenças comuns dos tomates, como oídio, míldio ou murcha bacteriana, e tome medidas preventivas, como o uso de fungicidas específicos e a rotação de culturas.",
        "tags": [
            "dica",
            "plantio",
            "tomate"
        ],
        "autor": "Augusto barcelos barros",
        "user": "augustobb@live.com"
    },
    "2": {
        "titulo": "Plantação de batata",
        "conteudo": "Plantio: Corte as batatas maiores em pedaços, garantindo que cada pedaço tenha pelo menos um \"olho\" (ponto de crescimento). Plante as batatas em sulcos ou buracos, a uma profundidade de cerca de 10 cm, com o \"olho\" voltado para cima. Mantenha uma distância de 30 a 40 cm entre cada batata e deixe cerca de 60 cm entre as fileiras.\\nTemperatura do solo: As batatas preferem solos mais frios, mas não congelantes. Portanto, o período ideal para plantar batatas é geralmente algumas semanas antes da última geada da primavera. Certifique-se de que o solo esteja aquecido o suficiente, por volta de 10 a 15 graus Celsius, para permitir a germinação e o crescimento das batatas.\\nClima: As batatas são mais adequadas para climas temperados. Elas crescem melhor em temperaturas entre 15 e 20 graus Celsius durante o dia. Evite plantar batatas em épocas de temperaturas muito altas, pois isso pode afetar negativamente o crescimento.",
        "tags": [
            "dica",
            "plantio",
            "batata"
        ],
        "autor": "Orlando barros",
        "user": "orlandobarrosvascular@gmail.com"
    },
    "4": {
        "titulo": "Plantio de Tomate",
        "conteudo": "Clima\\nO  tomate  é  um  alimento  com  origem  em  áreas  quentes,  portanto  não  suporta temperaturas muito frias. A temperatura ideal para cultivar o tomate é entre 20°C a 26°C, a partir dos 15°C já é possível cultivar tomateiros e obter belos frutos e a  temperatura  máxima  não  deve  ultrapassar  dos  35°C.  Em  regiões  que  não atendem  esses  requisitos  térmicos  o  tomate  pode  ser  cultivado  em  estufas.  No caso do produtor urbano, é possível utilizar pequenos vasos, mantê-los na região interna de suas casas e até mesmo construir pequenas estufas, para que o mal tempo não aflija a planta e nem prejudiquem seu desenvolvimento.",
        "tags": [
            "Plantio",
            "tomate"
        ],
        "autor": "Augusto barcelos barros",
        "user": "augustobb@live.com"
    }
}